export const bankNews = {
    official: {
        tempTitle: 'official',
        title: 'اعلانات اداری',
        linkUrl: '/announcements/official',
        content: {
            1: {
                id: 1,
                title: 'راهنمای ثبت نسخ آزاد (مراجعه به مراکز غیر طرف قرارداد)',
                content: `ادارات بانک مرکزی ج.ا.ا
                احتراماً، خواهشمند است دستور فرمایید حداکثر تا پایان وقت اداری 14‏/12‏/1399 نسبت به ارسال مدارک تسویه تنخواه‌گردان پذیرایی سال 1399  پس از تأیید مدیرکل حوزه
                
                 مربوطه به اداره تدارکات اقدام کنند. یادآور می شود مبلغ مازاد تنخواه گردان دریافتی به حساب تنخواه گردان (1529) نزد اداره معاملات ریالی بدون هرگونه گرد کردن مبالغ
                
                 واریز شود.‏`,
                
                date: '1399/12/11',
                summary: `دارات بانک مرکزی ج.ا.ا
                احتراماً، خواهشمند است دستور فرمایید حداکثر تا پایان وقت اداری 14‏/12‏/1399 نسبت به ارسال مدارک تسویه تنخواه‌گردان پذیرایی سال 1399  پس از تأیید مدیرکل حوزه
                
                 مربوطه به اداره تدارکات اقدام کنند.`,
                imageUrl: '/assets/_MG_2120-Pano.jpg',
                images: [
                            {
                                imageUrl: '/assets/payamBankBasij.jpg',
                                alt: 'other images 1'
                            },{
                                imageUrl: '/assets/18129912.jpg',
                                alt: 'other images 2'
                            },{
                                imageUrl: '/assets/18129916.jpg',
                                alt: 'other images 3'
                            },{
                                imageUrl: '/assets/18129917.jpg',
                                alt: 'other images 4'
                            },
                        ],
                view: 0
            },
            2: {
                id: 2,
                title: 'گرامیداشت قیام مردم تبریز',
                content: `سالروز وفات حضرت زینب کبری سلام الله علیها بر عموم شیعیان تسلیت باد
    
                اداره روابط عمومی`,
                date: '1399/12/09',
                summary: 'سالروز وفات حضرت زینب کبری سلام الله علیها بر عموم شیعیان تسلیت باد',
                imageUrl: '/assets/18129917.jpg',
                view: 0,
                images: []
            },
            3: {
                id: 3,
                title: '	برگزاری آزمون های آنلاین مهارت های هفتگانه',
                content: `فرا رسیدن 13رجب، سالروز ولادت مولی الموحدین، امیرالمومنین،  مولود کعبه  حضرت علی(ع) و روز پدربر عاشقان آن حضرت مبارک باد.
    
                برای مشاهده نماهنگ اینجا کلیک بفرمایید
                
                `,
                date: '1399/12/06',
                summary: 'فرا رسیدن 13رجب، سالروز ولادت مولی الموحدین، امیرالمومنین،  مولود کعبه  حضرت علی(ع) و روز پدربر عاشقان آن ',
                imageUrl: '/assets/18129916.jpg',
                view: 0,
                images: []
            },
            4: {
                id: 4,
                title: '	آگهي دعوت به همکاري اداره حراست بانک ها و موسسات پولی غیربانکی',
                content: `قابل توجه همکاران گرامی
    
     
    
                به آگاهی می‌رساند آن دسته از فراگیران دوره‌های آموزش از راه دور تقویم زمستان ۹۹ که در دوره های آموزشی بانکداری الکترونیک و گزارش نویسی و مکاتبات اداری موفق به شرکت در آزمون نهایی نشده اند یا بنابر مشکلات پیش آمده نتوانسته اند حد نصاب لازم برای قبولی کسب نمایند می توانند روز دوشنبه مورخ 99/12/11 ساعت 10 تا 10:30 در آزمون بانکداری الکترونیک و ساعت 11 تا 11:30 در آزمون گزارش نویسی و مکاتبات با مراجعه به سایت https://lms-cbi.com  شرکت نمایند.
                
                لازم به ذکر است که زمان شرکت در آزمون های مزبور تمدید نخواهد شد.
                
                 
                
                 اداره آموزش و مطالعات نیروی انسانی`,
                date: ' 1399/12/02',
                summary: 'راه دور تقویم زمستان ۹۹ که در دوره های آموزشی',
                imageUrl: '/assets/18129912.jpg',
                images: [
                    {
                        imageUrl: '/assets/payamBankBasij.jpg',
                        alt: 'other images 1'
                    }
                ],
                view: 0
            },
            5: {
                id: 5,
                title: 'گزارش سمینار آموزشی " آشنایی با تغییرات و الزامات جدید قانون اصلاح قانون صدور چک"',
                content: `به ‌اطلاع کليه ادارات مستقر در ساختمان ميرداماد مي‌رساند، به علت انجام تعميرات، گاز مجموعه روز سه شنبه مورخ 05‏‏/12‏‏/99 از ساعت 9 الی 18 قطع خواهد شد `,
                date: '1399/12/05',
                summary: 'ساند، به علت انجام تعميرات، گاز مجموعه',
                imageUrl: '/assets/18129917.jpg',
                images: [
                    {
                        imageUrl: '/assets/payamBankBasij.jpg',
                        alt: 'other images 1'
                    },{
                        imageUrl: '/assets/18129917.jpg',
                        alt: 'other images 2'
                    }
                ],
                view: 0
            },
            6: {
                id: 6,
                title: '	اطلاعیه خودروهای متوقف شده در پارکینگ طبقاتی میرداماد',
                content: `قیام مردم تبریز در ۲۹ بهمن ۱۳۵۶ خورشیدی علیه محمدرضا پهلوی یکی از وقایع مهم تاریخ معاصر ایران به شمار می‌رود.
    
                در این حادثه که در طی آن انقلابیون تبریز به مناسبت چهلمین روز کشته شدگان ماجرای ۱۹ دی قم، دست به تظاهرات گسترده زده بسیاری از هموطنانمان به شهادت رسیدند.
                
                برای آشنایی بیشتر با `,
                date: '1399/11/29',
                summary: 'برای آشنایی بیشتر با این واقعه، شما را به دیدن این کلیپ تصویری دعوت می‌کنی',
                imageUrl: '',
                images: [],
                view: 0
            },
            7: {
                id: 7,
                title: '	گزارش و اسامی برندگان مسابقات ولادت حضرت زینب سلام الله علیها و شهادت حضرت فاطمه سلام الله علیها',
                content: `قیام مردم تبریز در ۲۹ بهمن ۱۳۵۶ خورشیدی علیه محمدرضا پهلوی یکی از وقایع مهم تاریخ معاصر ایران به شمار می‌رود.
    
                در این حادثه که در طی آن انقلابیون تبریز به مناسبت چهلمین روز کشته شدگان ماجرای ۱۹ دی قم، دست به تظاهرات گسترده زده بسیاری از هموطنانمان به شهادت رسیدند.
                
                برای آشنایی بیشتر با این واقعه، شما را به دیدن این کلیپ تصویری دعوت می‌کنیم.
                
                برای دریافت کلیپ اینجا کلیک کنید.
                
                امور ایثارگران بانک مرکزی`,
                date: '1399/11/29',
                summary: 'روز کشته شدگان ماجرای ۱۹ دی قم، دست ب',
                imageUrl: '',
                images: [],
                view: 0
            },
            8: {
                id: 8,
                title: '22 بهمن همیشه زنده است...',
                content: `قابل توجه همکاران گرامی
    
    
                به اطلاع کارکنانی که تاکنون موفق به شرکت در آزمون‌ مهارت‌های هفتگانه راهبری رایانه (ICDL) نشده‌اند می‌رساند با توجه به شرایط پاندمی کرونا و مشکلاتی که در برگزاری آزمون‌های حضوری برای موسسات آموزشی  به وجود آمده است، این اداره در نظر دارد با همکاری "شرکت دانش و فناوری بامداد" نسبت به برگزاری آزمون به صورت آنلاین اقدام نماید.
                
                همکاران گرامی می‌توانند برای شرکت در آزمون‌های مزبور به صورت آنلاین، مراحل ثبت نام آزمون و دسترسی به محتوا را از طریق سایت دانش و فناوری بامداد به آدرس http://cbi.nimkatonline.com تکمیل نمایند.
                
                نکات قابل توجه:
                
                1.      همکارانی که فقط تمایل به شرکت در آزمون مهارت‌های هفتگانه را دارند (بدون مطالعه محتوا)، می‌توانند بلافاصله بعد از ثبت نام و ایجاد دسترسی برای آن‌ها توسط شرکت در آزمون مهارت‌ها شرکت نمایند.
                
                2.      همکارانی که تمایل به مطالعه محتوا به همراه آزمون مهارت‌ها را دارند می‌توانند بعد از مطالعه ۵۰٪ محتوای مهارت‌ها در آزمون مورد نظر شرکت نمایند.
                
                3.      فایل راهنمای نحوه ثبت‌نام و شرکت در آزمون مهارت‌ها در سایت شرکت قابل مطالعه و دانلود می‌باشد.
                
                4.      اپلیکیشن اندرویدی برای مطالعه محتوا و آزمون مهارت‌ها از طریق سایت شرکت قابل دانلود می‌باشد.
                
                5.      گواهینامه دیجیتال هر مهارت پس از قبولی فراگیر، در سامانه شرکت قابل دانلود می‌باشد.
                
                همچنین با هماهنگی به عمل آمده با اداره زیرساخت و پشتیبانی فناوری اطلاعات دسترسی به سایت شرکت دانش و فناوری بامداد به آدرس اعلام شده، برای همه همکاران فراهم شده است و از حجم روزانه اینترنت همکاران کاسته نخواهد شد.
                
                تلفن پشتیبانی شرکت دانش و فناوری بامداد برای هرگونه سوال و راهنمایی: 91300919 – داخلی 1 -  سرکار خانم کارگر
                
                
                
                
                با آرزوی موفقیت برای تمامی فراگیران
                
                اداره آموزش و مطالعات نیروی انسانی`,
                date: '1399/11/27',
                summary: 'به اطلاع کارکنانی که تاکنون موفق به شرکت در آز',
                imageUrl: '',
                images: [],
                view: 0
            },
            9: {
                id: 9,
                title: '	قطعی گاز روز دوشنبه در ساختمان میرداماد',
                content: ` آگهي دعوت به همکاري
    
                اداره حراست بانک‌ها و موسسات پولی غیربانکی به منظور تکميل نيروي انساني خود از ميان همکاران واجد شرایط (به استثنای کارکنان واحدهای تولیدی)، مسلط به مهارت‌های هفت گانه ICDL و کلیه امور مربوط به اتوماسیون اداری و امور دفتری، با مدرک تحصیلی دیپلم یا کاردانی و  کارشناسی جهت تصدي سمت "مسئول امور دفتری" دعوت به همکاري مي‌نمايد.
                 متقاضيان محترم مي‌توانند جهت کسب اطلاعات بيشتر با شماره تلفن‌ 29952580 تماس حاصل نموده و در صورت تمایل درخواست های خود را به دفتر آن اداره ارسال دارند.`,
                date: ' 1399/11/26',
                summary: '29952580 تماس حاصل نموده و در صورت تمایل درخواست های خود را به دفتر',
                imageUrl: '/assets/payamBankBasij.jpg',
                images: [],
                view: 0
            },
            10: {
                id: 10,
                title: 'اداره تدارکات - آخرین مهلت ارسال سند‌درخواست و بازگشت کالا',
                content: `ادارات بانک مرکزی ج.ا.ا
                احتراماً، خواهشمند است دستور فرمایید حداکثر تا پایان وقت اداری 14‏/12‏/1399 نسبت به ارسال مدارک تسویه تنخواه‌گردان پذیرایی سال 1399  پس از تأیید مدیرکل حوزه
                
                 مربوطه به اداره تدارکات اقدام کنند. یادآور می شود مبلغ مازاد تنخواه گردان دریافتی به حساب تنخواه گردان (1529) نزد اداره معاملات ریالی بدون هرگونه گرد کردن مبالغ
                
                 واریز شود.‏`,
                
                date: '1399/12/11',
                summary: `دارات بانک مرکزی ج.ا.ا
                احتراماً، خواهشمند است دستور فرمایید حداکثر تا پایان وقت اداری 14‏/12‏/1399 نسبت به ارسال مدارک تسویه تنخواه‌گردان پذیرایی سال 1399  پس از تأیید مدیرکل حوزه
                
                 مربوطه به اداره تدارکات اقدام کنند.`,
                imageUrl: '/assets/payamBankBasij.jpg',
                images: [],
                view: 0
            },
            11: {
                id: 11,
                title: 'سالروز وفات حضرت زینب کبری سلام الله علیها بر عموم شیعیان تسلیت باد',
                content: `سالروز وفات حضرت زینب کبری سلام الله علیها بر عموم شیعیان تسلیت باد
    
                اداره روابط عمومی`,
                date: '1399/12/09',
                summary: '',
                imageUrl: '/assets/payamBankBasij.jpg',
                view: 0,
                images: []
            },
            12: {
                id: 12,
                title: 'ولادت حضرت علی (ع) و روز پدر گرامی باد',
                content: `فرا رسیدن 13رجب، سالروز ولادت مولی الموحدین، امیرالمومنین،  مولود کعبه  حضرت علی(ع) و روز پدربر عاشقان آن حضرت مبارک باد.
    
                برای مشاهده نماهنگ اینجا کلیک بفرمایید
                
                `,
                date: '1399/12/06',
                summary: '',
                imageUrl: '/assets/payamBankBasij.jpg',
                view: 0,
                images: []
            },
            13: {
                id: 13,
                title: 'تاریخ برگزاری آزمون مجدد دوره های بانکداری الکترونیک و گزارش نویسی و مکاتبات اداری- تقویم زمستان 99',
                content: `قابل توجه همکاران گرامی
    
     
    
                به آگاهی می‌رساند آن دسته از فراگیران دوره‌های آموزش از راه دور تقویم زمستان ۹۹ که در دوره های آموزشی بانکداری الکترونیک و گزارش نویسی و مکاتبات اداری موفق به شرکت در آزمون نهایی نشده اند یا بنابر مشکلات پیش آمده نتوانسته اند حد نصاب لازم برای قبولی کسب نمایند می توانند روز دوشنبه مورخ 99/12/11 ساعت 10 تا 10:30 در آزمون بانکداری الکترونیک و ساعت 11 تا 11:30 در آزمون گزارش نویسی و مکاتبات با مراجعه به سایت https://lms-cbi.com  شرکت نمایند.
                
                لازم به ذکر است که زمان شرکت در آزمون های مزبور تمدید نخواهد شد.
                
                 
                
                 اداره آموزش و مطالعات نیروی انسانی`,
                date: ' 1399/12/02',
                summary: '',
                imageUrl: '/assets/payamBankBasij.jpg',
                images: [],
                view: 0
            },
            14: {
                id: 14,
                title: 'قطع گاز در ساختمان ميرداماد',
                content: `به ‌اطلاع کليه ادارات مستقر در ساختمان ميرداماد مي‌رساند، به علت انجام تعميرات، گاز مجموعه روز سه شنبه مورخ 05‏‏/12‏‏/99 از ساعت 9 الی 18 قطع خواهد شد `,
                date: '1399/12/05',
                summary: '',
                imageUrl: '/assets/payamBankBasij.jpg',
                images: [],
                view: 0
            },
            15: {
                id: 15,
                title: `قیام مردم تبریز`,
                content: `قیام مردم تبریز در ۲۹ بهمن ۱۳۵۶ خورشیدی علیه محمدرضا پهلوی یکی از وقایع مهم تاریخ معاصر ایران به شمار می‌رود.
    
                در این حادثه که در طی آن انقلابیون تبریز به مناسبت چهلمین روز کشته شدگان ماجرای ۱۹ دی قم، دست به تظاهرات گسترده زده بسیاری از هموطنانمان به شهادت رسیدند.
                
                برای آشنایی بیشتر با `,
                date: '1399/11/29',
                summary: 'برای آشنایی بیشتر با این واقعه، شما را به دیدن این کلیپ تصویری دعوت می‌کنی',
                imageUrl: '/assets/payamBankBasij.jpg',
                images: [],
                view: 0
            },
            16: {
                id: 16,
                title: 'گرامیداشت قیام مردم تبریز',
                content: `قیام مردم تبریز در ۲۹ بهمن ۱۳۵۶ خورشیدی علیه محمدرضا پهلوی یکی از وقایع مهم تاریخ معاصر ایران به شمار می‌رود.
    
                در این حادثه که در طی آن انقلابیون تبریز به مناسبت چهلمین روز کشته شدگان ماجرای ۱۹ دی قم، دست به تظاهرات گسترده زده بسیاری از هموطنانمان به شهادت رسیدند.
                
                برای آشنایی بیشتر با این واقعه، شما را به دیدن این کلیپ تصویری دعوت می‌کنیم.
                
                برای دریافت کلیپ اینجا کلیک کنید.
                
                امور ایثارگران بانک مرکزی`,
                date: '1399/11/29',
                summary: '',
                imageUrl: '/assets/payamBankBasij.jpg',
                images: [],
                view: 0
            },
            17: {
                id: 17,
                title: 'برگزاری آزمون های آنلاین مهارت های هفتگانه ICDL',
                content: `قابل توجه همکاران گرامی
    
    
                به اطلاع کارکنانی که تاکنون موفق به شرکت در آزمون‌ مهارت‌های هفتگانه راهبری رایانه (ICDL) نشده‌اند می‌رساند با توجه به شرایط پاندمی کرونا و مشکلاتی که در برگزاری آزمون‌های حضوری برای موسسات آموزشی  به وجود آمده است، این اداره در نظر دارد با همکاری "شرکت دانش و فناوری بامداد" نسبت به برگزاری آزمون به صورت آنلاین اقدام نماید.
                
                همکاران گرامی می‌توانند برای شرکت در آزمون‌های مزبور به صورت آنلاین، مراحل ثبت نام آزمون و دسترسی به محتوا را از طریق سایت دانش و فناوری بامداد به آدرس http://cbi.nimkatonline.com تکمیل نمایند.
                
                نکات قابل توجه:
                
                1.      همکارانی که فقط تمایل به شرکت در آزمون مهارت‌های هفتگانه را دارند (بدون مطالعه محتوا)، می‌توانند بلافاصله بعد از ثبت نام و ایجاد دسترسی برای آن‌ها توسط شرکت در آزمون مهارت‌ها شرکت نمایند.
                
                2.      همکارانی که تمایل به مطالعه محتوا به همراه آزمون مهارت‌ها را دارند می‌توانند بعد از مطالعه ۵۰٪ محتوای مهارت‌ها در آزمون مورد نظر شرکت نمایند.
                
                3.      فایل راهنمای نحوه ثبت‌نام و شرکت در آزمون مهارت‌ها در سایت شرکت قابل مطالعه و دانلود می‌باشد.
                
                4.      اپلیکیشن اندرویدی برای مطالعه محتوا و آزمون مهارت‌ها از طریق سایت شرکت قابل دانلود می‌باشد.
                
                5.      گواهینامه دیجیتال هر مهارت پس از قبولی فراگیر، در سامانه شرکت قابل دانلود می‌باشد.
                
                همچنین با هماهنگی به عمل آمده با اداره زیرساخت و پشتیبانی فناوری اطلاعات دسترسی به سایت شرکت دانش و فناوری بامداد به آدرس اعلام شده، برای همه همکاران فراهم شده است و از حجم روزانه اینترنت همکاران کاسته نخواهد شد.
                
                تلفن پشتیبانی شرکت دانش و فناوری بامداد برای هرگونه سوال و راهنمایی: 91300919 – داخلی 1 -  سرکار خانم کارگر
                
                
                
                
                با آرزوی موفقیت برای تمامی فراگیران
                
                اداره آموزش و مطالعات نیروی انسانی`,
                date: '1399/11/27',
                summary: '',
                imageUrl: '/assets/payamBankBasij.jpg',
                images: [],
                view: 0
            },
            18: {
                id: 18,
                title: 'آگهي دعوت به همکاري اداره حراست بانک ها و موسسات پولی غیربانکی',
                content: ` آگهي دعوت به همکاري
    
                اداره حراست بانک‌ها و موسسات پولی غیربانکی به منظور تکميل نيروي انساني خود از ميان همکاران واجد شرایط (به استثنای کارکنان واحدهای تولیدی)، مسلط به مهارت‌های هفت گانه ICDL و کلیه امور مربوط به اتوماسیون اداری و امور دفتری، با مدرک تحصیلی دیپلم یا کاردانی و  کارشناسی جهت تصدي سمت "مسئول امور دفتری" دعوت به همکاري مي‌نمايد.
                 متقاضيان محترم مي‌توانند جهت کسب اطلاعات بيشتر با شماره تلفن‌ 29952580 تماس حاصل نموده و در صورت تمایل درخواست های خود را به دفتر آن اداره ارسال دارند.`,
                date: ' 1399/11/26',
                summary: '',
                imageUrl: '/assets/payamBankBasij.jpg',
                images: [],
                view: 0
            }
        }
    },
    occasional: {
        tempTitle: 'occasional',
        title: 'اعلانات مناسبتی',
        linkUrl: '/announcements/occasional',
        content: {
            1: {
                id: 1,
                title:'تسلیت - مرحومه سرکار خانم زهرا سلجوقی همکار بازنشسته اداره آمار اقتصادی ',
                content: `ادارات بانک مرکزی ج.ا.ا
                احتراماً، خواهشمند است دستور فرمایید حداکثر تا پایان وقت اداری 14‏/12‏/1399 نسبت به ارسال مدارک تسویه تنخواه‌گردان پذیرایی سال 1399  پس از تأیید مدیرکل حوزه
                
                 مربوطه به اداره تدارکات اقدام کنند. یادآور می شود مبلغ مازاد تنخواه گردان دریافتی به حساب تنخواه گردان (1529) نزد اداره معاملات ریالی بدون هرگونه گرد کردن مبالغ
                
                 واریز شود.‏`,
                
                date: '1399/12/11',
                summary: `دارات بانک مرکزی ج.ا.ا
                احتراماً، خواهشمند است دستور فرمایید حداکثر تا پایان وقت اداری 14‏/12‏/1399 نسبت به ارسال مدارک تسویه تنخواه‌گردان پذیرایی سال 1399  پس از تأیید مدیرکل حوزه
                
                 مربوطه به اداره تدارکات اقدام کنند.`,
                imageUrl: '/assets/_MG_2120-Pano.jpg',
                images: [
                            {
                                imageUrl: '/assets/payamBankBasij.jpg',
                                alt: 'other images 1'
                            },{
                                imageUrl: '/assets/18129912.jpg',
                                alt: 'other images 2'
                            },{
                                imageUrl: '/assets/18129916.jpg',
                                alt: 'other images 3'
                            },{
                                imageUrl: '/assets/18129917.jpg',
                                alt: 'other images 4'
                            },
                        ],
                view: 0
            },
            2: {
                id: 2,
                title:  '	تسلیت - مادرگرامی جناب آقای محمد طهماسبی پور همکار اداره نشر اسکناس و خزانه',
                content: `سالروز وفات حضرت زینب کبری سلام الله علیها بر عموم شیعیان تسلیت باد
    
                اداره روابط عمومی`,
                date: '1399/12/09',
                summary: 'سالروز وفات حضرت زینب کبری سلام الله علیها بر عموم شیعیان تسلیت باد',
                imageUrl: '/assets/18129917.jpg',
                view: 0,
                images: []
            },
            3: {
                id: 3,
                title:  '	تسلیت - مادرگرامی جناب آقای سیدعلی اصغر میرمحمدصادقی مدیرکل محترم اعتبارات ',
                content: `فرا رسیدن 13رجب، سالروز ولادت مولی الموحدین، امیرالمومنین،  مولود کعبه  حضرت علی(ع) و روز پدربر عاشقان آن حضرت مبارک باد.
    
                برای مشاهده نماهنگ اینجا کلیک بفرمایید
                
                `,
                date: '1399/12/06',
                summary: 'فرا رسیدن 13رجب، سالروز ولادت مولی الموحدین، امیرالمومنین،  مولود کعبه  حضرت علی(ع) و روز پدربر عاشقان آن ',
                imageUrl: '/assets/18129916.jpg',
                view: 0,
                images: []
            },
            4: {
                id: 4,
                title: '	تسلیت - برادر گرامی جناب آقای محمدمراد سلطانیان همکار اداره بررسیها و سیاستهای اقتصادی',
                content: `قابل توجه همکاران گرامی
    
     
    
                به آگاهی می‌رساند آن دسته از فراگیران دوره‌های آموزش از راه دور تقویم زمستان ۹۹ که در دوره های آموزشی بانکداری الکترونیک و گزارش نویسی و مکاتبات اداری موفق به شرکت در آزمون نهایی نشده اند یا بنابر مشکلات پیش آمده نتوانسته اند حد نصاب لازم برای قبولی کسب نمایند می توانند روز دوشنبه مورخ 99/12/11 ساعت 10 تا 10:30 در آزمون بانکداری الکترونیک و ساعت 11 تا 11:30 در آزمون گزارش نویسی و مکاتبات با مراجعه به سایت https://lms-cbi.com  شرکت نمایند.
                
                لازم به ذکر است که زمان شرکت در آزمون های مزبور تمدید نخواهد شد.
                
                 
                
                 اداره آموزش و مطالعات نیروی انسانی`,
                date: ' 1399/12/02',
                summary: 'راه دور تقویم زمستان ۹۹ که در دوره های آموزشی',
                imageUrl: '/assets/18129912.jpg',
                images: [
                    {
                        imageUrl: '/assets/payamBankBasij.jpg',
                        alt: 'other images 1'
                    }
                ],
                view: 0
            },
            5: {
                id: 5,
                title: '	تسلیت - پدر گرامی سرکار خانم دومیرائی همکار اداره تدارکات',
                content: `به ‌اطلاع کليه ادارات مستقر در ساختمان ميرداماد مي‌رساند، به علت انجام تعميرات، گاز مجموعه روز سه شنبه مورخ 05‏‏/12‏‏/99 از ساعت 9 الی 18 قطع خواهد شد `,
                date: '1399/12/05',
                summary: 'ساند، به علت انجام تعميرات، گاز مجموعه',
                imageUrl: '/assets/18129917.jpg',
                images: [
                    {
                        imageUrl: '/assets/payamBankBasij.jpg',
                        alt: 'other images 1'
                    },{
                        imageUrl: '/assets/18129917.jpg',
                        alt: 'other images 2'
                    }
                ],
                view: 0
            },
            6: {
                id: 6,
                title:  '	تسلیت - مادرگرامی جناب آقای ابوذر ربانی همکار اداره آمار و تعهدات ارزی',
                content: `قیام مردم تبریز در ۲۹ بهمن ۱۳۵۶ خورشیدی علیه محمدرضا پهلوی یکی از وقایع مهم تاریخ معاصر ایران به شمار می‌رود.
    
                در این حادثه که در طی آن انقلابیون تبریز به مناسبت چهلمین روز کشته شدگان ماجرای ۱۹ دی قم، دست به تظاهرات گسترده زده بسیاری از هموطنانمان به شهادت رسیدند.
                
                برای آشنایی بیشتر با `,
                date: '1399/11/29',
                summary: 'برای آشنایی بیشتر با این واقعه، شما را به دیدن این کلیپ تصویری دعوت می‌کنی',
                imageUrl: '',
                images: [],
                view: 0
            },
            7: {
                id: 7,
                title:'	تسلیت - پدر گرامی سرکار خانم آیسان عاصمی راد همکار اداره آمار اقتصادی',
                content: `قیام مردم تبریز در ۲۹ بهمن ۱۳۵۶ خورشیدی علیه محمدرضا پهلوی یکی از وقایع مهم تاریخ معاصر ایران به شمار می‌رود.
    
                در این حادثه که در طی آن انقلابیون تبریز به مناسبت چهلمین روز کشته شدگان ماجرای ۱۹ دی قم، دست به تظاهرات گسترده زده بسیاری از هموطنانمان به شهادت رسیدند.
                
                برای آشنایی بیشتر با این واقعه، شما را به دیدن این کلیپ تصویری دعوت می‌کنیم.
                
                برای دریافت کلیپ اینجا کلیک کنید.
                
                امور ایثارگران بانک مرکزی`,
                date: '1399/11/29',
                summary: 'روز کشته شدگان ماجرای ۱۹ دی قم، دست ب',
                imageUrl: '',
                images: [],
                view: 0
            },
            8: {
                id: 8,
                title:  '	تسلیت - پدر گرامی جناب آقای امین قبادی همکار اداره بررسیها و سیاستهای اقتصادی ',
                content: `قابل توجه همکاران گرامی
    
    
                به اطلاع کارکنانی که تاکنون موفق به شرکت در آزمون‌ مهارت‌های هفتگانه راهبری رایانه (ICDL) نشده‌اند می‌رساند با توجه به شرایط پاندمی کرونا و مشکلاتی که در برگزاری آزمون‌های حضوری برای موسسات آموزشی  به وجود آمده است، این اداره در نظر دارد با همکاری "شرکت دانش و فناوری بامداد" نسبت به برگزاری آزمون به صورت آنلاین اقدام نماید.
                
                همکاران گرامی می‌توانند برای شرکت در آزمون‌های مزبور به صورت آنلاین، مراحل ثبت نام آزمون و دسترسی به محتوا را از طریق سایت دانش و فناوری بامداد به آدرس http://cbi.nimkatonline.com تکمیل نمایند.
                
                نکات قابل توجه:
                
                1.      همکارانی که فقط تمایل به شرکت در آزمون مهارت‌های هفتگانه را دارند (بدون مطالعه محتوا)، می‌توانند بلافاصله بعد از ثبت نام و ایجاد دسترسی برای آن‌ها توسط شرکت در آزمون مهارت‌ها شرکت نمایند.
                
                2.      همکارانی که تمایل به مطالعه محتوا به همراه آزمون مهارت‌ها را دارند می‌توانند بعد از مطالعه ۵۰٪ محتوای مهارت‌ها در آزمون مورد نظر شرکت نمایند.
                
                3.      فایل راهنمای نحوه ثبت‌نام و شرکت در آزمون مهارت‌ها در سایت شرکت قابل مطالعه و دانلود می‌باشد.
                
                4.      اپلیکیشن اندرویدی برای مطالعه محتوا و آزمون مهارت‌ها از طریق سایت شرکت قابل دانلود می‌باشد.
                
                5.      گواهینامه دیجیتال هر مهارت پس از قبولی فراگیر، در سامانه شرکت قابل دانلود می‌باشد.
                
                همچنین با هماهنگی به عمل آمده با اداره زیرساخت و پشتیبانی فناوری اطلاعات دسترسی به سایت شرکت دانش و فناوری بامداد به آدرس اعلام شده، برای همه همکاران فراهم شده است و از حجم روزانه اینترنت همکاران کاسته نخواهد شد.
                
                تلفن پشتیبانی شرکت دانش و فناوری بامداد برای هرگونه سوال و راهنمایی: 91300919 – داخلی 1 -  سرکار خانم کارگر
                
                
                
                
                با آرزوی موفقیت برای تمامی فراگیران
                
                اداره آموزش و مطالعات نیروی انسانی`,
                date: '1399/11/27',
                summary: 'به اطلاع کارکنانی که تاکنون موفق به شرکت در آز',
                imageUrl: '',
                images: [],
                view: 0
            },
            9: {
                id: 9,
                title: '	تسلیت - مادرگرامی جناب آقای نصراله جاهد همکار بازنشسته اداره منابع انسانی',
                content: ` آگهي دعوت به همکاري
    
                اداره حراست بانک‌ها و موسسات پولی غیربانکی به منظور تکميل نيروي انساني خود از ميان همکاران واجد شرایط (به استثنای کارکنان واحدهای تولیدی)، مسلط به مهارت‌های هفت گانه ICDL و کلیه امور مربوط به اتوماسیون اداری و امور دفتری، با مدرک تحصیلی دیپلم یا کاردانی و  کارشناسی جهت تصدي سمت "مسئول امور دفتری" دعوت به همکاري مي‌نمايد.
                 متقاضيان محترم مي‌توانند جهت کسب اطلاعات بيشتر با شماره تلفن‌ 29952580 تماس حاصل نموده و در صورت تمایل درخواست های خود را به دفتر آن اداره ارسال دارند.`,
                date: ' 1399/11/26',
                summary: '29952580 تماس حاصل نموده و در صورت تمایل درخواست های خود را به دفتر',
                imageUrl: '/assets/payamBankBasij.jpg',
                images: [],
                view: 0
            },
            10: {
                id: 10,
                title: 'اطلاعیه اداره حسابداری کل و بودجه در خصوص تسویه تنخواه پذیرایی ادارات بانک',
                content: `ادارات بانک مرکزی ج.ا.ا
                احتراماً، خواهشمند است دستور فرمایید حداکثر تا پایان وقت اداری 14‏/12‏/1399 نسبت به ارسال مدارک تسویه تنخواه‌گردان پذیرایی سال 1399  پس از تأیید مدیرکل حوزه
                
                 مربوطه به اداره تدارکات اقدام کنند. یادآور می شود مبلغ مازاد تنخواه گردان دریافتی به حساب تنخواه گردان (1529) نزد اداره معاملات ریالی بدون هرگونه گرد کردن مبالغ
                
                 واریز شود.‏`,
                
                date: '1399/12/11',
                summary: `دارات بانک مرکزی ج.ا.ا
                احتراماً، خواهشمند است دستور فرمایید حداکثر تا پایان وقت اداری 14‏/12‏/1399 نسبت به ارسال مدارک تسویه تنخواه‌گردان پذیرایی سال 1399  پس از تأیید مدیرکل حوزه
                
                 مربوطه به اداره تدارکات اقدام کنند.`,
                imageUrl: '/assets/payamBankBasij.jpg',
                images: [],
                view: 0
            },
            11: {
                id: 11,
                title: 'سالروز وفات حضرت زینب کبری سلام الله علیها بر عموم شیعیان تسلیت باد',
                content: `سالروز وفات حضرت زینب کبری سلام الله علیها بر عموم شیعیان تسلیت باد
    
                اداره روابط عمومی`,
                date: '1399/12/09',
                summary: '',
                imageUrl: '/assets/payamBankBasij.jpg',
                view: 0,
                images: []
            },
            12: {
                id: 12,
                title: 'ولادت حضرت علی (ع) و روز پدر گرامی باد',
                content: `فرا رسیدن 13رجب، سالروز ولادت مولی الموحدین، امیرالمومنین،  مولود کعبه  حضرت علی(ع) و روز پدربر عاشقان آن حضرت مبارک باد.
    
                برای مشاهده نماهنگ اینجا کلیک بفرمایید
                
                `,
                date: '1399/12/06',
                summary: '',
                imageUrl: '/assets/payamBankBasij.jpg',
                view: 0,
                images: []
            },
            13: {
                id: 13,
                title: 'تاریخ برگزاری آزمون مجدد دوره های بانکداری الکترونیک و گزارش نویسی و مکاتبات اداری- تقویم زمستان 99',
                content: `قابل توجه همکاران گرامی
    
     
    
                به آگاهی می‌رساند آن دسته از فراگیران دوره‌های آموزش از راه دور تقویم زمستان ۹۹ که در دوره های آموزشی بانکداری الکترونیک و گزارش نویسی و مکاتبات اداری موفق به شرکت در آزمون نهایی نشده اند یا بنابر مشکلات پیش آمده نتوانسته اند حد نصاب لازم برای قبولی کسب نمایند می توانند روز دوشنبه مورخ 99/12/11 ساعت 10 تا 10:30 در آزمون بانکداری الکترونیک و ساعت 11 تا 11:30 در آزمون گزارش نویسی و مکاتبات با مراجعه به سایت https://lms-cbi.com  شرکت نمایند.
                
                لازم به ذکر است که زمان شرکت در آزمون های مزبور تمدید نخواهد شد.
                
                 
                
                 اداره آموزش و مطالعات نیروی انسانی`,
                date: ' 1399/12/02',
                summary: '',
                imageUrl: '/assets/payamBankBasij.jpg',
                images: [],
                view: 0
            },
            14: {
                id: 14,
                title: 'قطع گاز در ساختمان ميرداماد',
                content: `به ‌اطلاع کليه ادارات مستقر در ساختمان ميرداماد مي‌رساند، به علت انجام تعميرات، گاز مجموعه روز سه شنبه مورخ 05‏‏/12‏‏/99 از ساعت 9 الی 18 قطع خواهد شد `,
                date: '1399/12/05',
                summary: '',
                imageUrl: '/assets/payamBankBasij.jpg',
                images: [],
                view: 0
            },
            15: {
                id: 15,
                title: `قیام مردم تبریز`,
                content: `قیام مردم تبریز در ۲۹ بهمن ۱۳۵۶ خورشیدی علیه محمدرضا پهلوی یکی از وقایع مهم تاریخ معاصر ایران به شمار می‌رود.
    
                در این حادثه که در طی آن انقلابیون تبریز به مناسبت چهلمین روز کشته شدگان ماجرای ۱۹ دی قم، دست به تظاهرات گسترده زده بسیاری از هموطنانمان به شهادت رسیدند.
                
                برای آشنایی بیشتر با `,
                date: '1399/11/29',
                summary: 'برای آشنایی بیشتر با این واقعه، شما را به دیدن این کلیپ تصویری دعوت می‌کنی',
                imageUrl: '/assets/payamBankBasij.jpg',
                images: [],
                view: 0
            },
            16: {
                id: 16,
                title: 'گرامیداشت قیام مردم تبریز',
                content: `قیام مردم تبریز در ۲۹ بهمن ۱۳۵۶ خورشیدی علیه محمدرضا پهلوی یکی از وقایع مهم تاریخ معاصر ایران به شمار می‌رود.
    
                در این حادثه که در طی آن انقلابیون تبریز به مناسبت چهلمین روز کشته شدگان ماجرای ۱۹ دی قم، دست به تظاهرات گسترده زده بسیاری از هموطنانمان به شهادت رسیدند.
                
                برای آشنایی بیشتر با این واقعه، شما را به دیدن این کلیپ تصویری دعوت می‌کنیم.
                
                برای دریافت کلیپ اینجا کلیک کنید.
                
                امور ایثارگران بانک مرکزی`,
                date: '1399/11/29',
                summary: '',
                imageUrl: '/assets/payamBankBasij.jpg',
                images: [],
                view: 0
            },
            17: {
                id: 17,
                title: 'برگزاری آزمون های آنلاین مهارت های هفتگانه ICDL',
                content: `قابل توجه همکاران گرامی
    
    
                به اطلاع کارکنانی که تاکنون موفق به شرکت در آزمون‌ مهارت‌های هفتگانه راهبری رایانه (ICDL) نشده‌اند می‌رساند با توجه به شرایط پاندمی کرونا و مشکلاتی که در برگزاری آزمون‌های حضوری برای موسسات آموزشی  به وجود آمده است، این اداره در نظر دارد با همکاری "شرکت دانش و فناوری بامداد" نسبت به برگزاری آزمون به صورت آنلاین اقدام نماید.
                
                همکاران گرامی می‌توانند برای شرکت در آزمون‌های مزبور به صورت آنلاین، مراحل ثبت نام آزمون و دسترسی به محتوا را از طریق سایت دانش و فناوری بامداد به آدرس http://cbi.nimkatonline.com تکمیل نمایند.
                
                نکات قابل توجه:
                
                1.      همکارانی که فقط تمایل به شرکت در آزمون مهارت‌های هفتگانه را دارند (بدون مطالعه محتوا)، می‌توانند بلافاصله بعد از ثبت نام و ایجاد دسترسی برای آن‌ها توسط شرکت در آزمون مهارت‌ها شرکت نمایند.
                
                2.      همکارانی که تمایل به مطالعه محتوا به همراه آزمون مهارت‌ها را دارند می‌توانند بعد از مطالعه ۵۰٪ محتوای مهارت‌ها در آزمون مورد نظر شرکت نمایند.
                
                3.      فایل راهنمای نحوه ثبت‌نام و شرکت در آزمون مهارت‌ها در سایت شرکت قابل مطالعه و دانلود می‌باشد.
                
                4.      اپلیکیشن اندرویدی برای مطالعه محتوا و آزمون مهارت‌ها از طریق سایت شرکت قابل دانلود می‌باشد.
                
                5.      گواهینامه دیجیتال هر مهارت پس از قبولی فراگیر، در سامانه شرکت قابل دانلود می‌باشد.
                
                همچنین با هماهنگی به عمل آمده با اداره زیرساخت و پشتیبانی فناوری اطلاعات دسترسی به سایت شرکت دانش و فناوری بامداد به آدرس اعلام شده، برای همه همکاران فراهم شده است و از حجم روزانه اینترنت همکاران کاسته نخواهد شد.
                
                تلفن پشتیبانی شرکت دانش و فناوری بامداد برای هرگونه سوال و راهنمایی: 91300919 – داخلی 1 -  سرکار خانم کارگر
                
                
                
                
                با آرزوی موفقیت برای تمامی فراگیران
                
                اداره آموزش و مطالعات نیروی انسانی`,
                date: '1399/11/27',
                summary: '',
                imageUrl: '/assets/payamBankBasij.jpg',
                images: [],
                view: 0
            },
            18: {
                id: 18,
                title: 'آگهي دعوت به همکاري اداره حراست بانک ها و موسسات پولی غیربانکی',
                content: ` آگهي دعوت به همکاري
    
                اداره حراست بانک‌ها و موسسات پولی غیربانکی به منظور تکميل نيروي انساني خود از ميان همکاران واجد شرایط (به استثنای کارکنان واحدهای تولیدی)، مسلط به مهارت‌های هفت گانه ICDL و کلیه امور مربوط به اتوماسیون اداری و امور دفتری، با مدرک تحصیلی دیپلم یا کاردانی و  کارشناسی جهت تصدي سمت "مسئول امور دفتری" دعوت به همکاري مي‌نمايد.
                 متقاضيان محترم مي‌توانند جهت کسب اطلاعات بيشتر با شماره تلفن‌ 29952580 تماس حاصل نموده و در صورت تمایل درخواست های خود را به دفتر آن اداره ارسال دارند.`,
                date: ' 1399/11/26',
                summary: '',
                imageUrl: '/assets/payamBankBasij.jpg',
                images: [],
                view: 0
            }
        }     
    },
    covid: {
        tempTitle: 'covid',
        title: 'اخبار کرونا',
        linkUrl: '/announcements/covid',
        content: {
            1: {
                id: 1,
                title: '	توصیه‌ها و اقدامات بهداشتی در زمینه ویروس کرونای انگلیسی',
                content: `ادارات بانک مرکزی ج.ا.ا
                احتراماً، خواهشمند است دستور فرمایید حداکثر تا پایان وقت اداری 14‏/12‏/1399 نسبت به ارسال مدارک تسویه تنخواه‌گردان پذیرایی سال 1399  پس از تأیید مدیرکل حوزه
                
                 مربوطه به اداره تدارکات اقدام کنند. یادآور می شود مبلغ مازاد تنخواه گردان دریافتی به حساب تنخواه گردان (1529) نزد اداره معاملات ریالی بدون هرگونه گرد کردن مبالغ
                
                 واریز شود.‏`,
                
                date: '1399/12/11',
                summary: `دارات بانک مرکزی ج.ا.ا
                احتراماً، خواهشمند است دستور فرمایید حداکثر تا پایان وقت اداری 14‏/12‏/1399 نسبت به ارسال مدارک تسویه تنخواه‌گردان پذیرایی سال 1399  پس از تأیید مدیرکل حوزه
                
                 مربوطه به اداره تدارکات اقدام کنند.`,
                imageUrl: '/assets/_MG_2120-Pano.jpg',
                images: [
                            {
                                imageUrl: '/assets/payamBankBasij.jpg',
                                alt: 'other images 1'
                            },{
                                imageUrl: '/assets/18129912.jpg',
                                alt: 'other images 2'
                            },{
                                imageUrl: '/assets/18129916.jpg',
                                alt: 'other images 3'
                            },{
                                imageUrl: '/assets/18129917.jpg',
                                alt: 'other images 4'
                            },
                        ],
                view: 0
            },
            2: {
                id: 2,
                title: 'مجموعه آموزشی بسیج ملی تغذیه سالم برای پیشگیری از بیماری کرونا ',
                content: `سالروز وفات حضرت زینب کبری سلام الله علیها بر عموم شیعیان تسلیت باد
    
                اداره روابط عمومی`,
                date: '1399/12/09',
                summary: 'سالروز وفات حضرت زینب کبری سلام الله علیها بر عموم شیعیان تسلیت باد',
                imageUrl: '/assets/18129917.jpg',
                view: 0,
                images: []
            },
            3: {
                id: 3,
                title: '	توصیه هایی برای پیشگیری از ابتلا به ویروس کرونا',
                content: `فرا رسیدن 13رجب، سالروز ولادت مولی الموحدین، امیرالمومنین،  مولود کعبه  حضرت علی(ع) و روز پدربر عاشقان آن حضرت مبارک باد.
    
                برای مشاهده نماهنگ اینجا کلیک بفرمایید
                
                `,
                date: '1399/12/06',
                summary: 'فرا رسیدن 13رجب، سالروز ولادت مولی الموحدین، امیرالمومنین،  مولود کعبه  حضرت علی(ع) و روز پدربر عاشقان آن ',
                imageUrl: '/assets/18129916.jpg',
                view: 0,
                images: []
            },
            4: {
                id: 4,
                title: '	پایگاه اطلاع رسانی و پایش آثار اقتصادی کرونا',
                content: `قابل توجه همکاران گرامی
    
     
    
                به آگاهی می‌رساند آن دسته از فراگیران دوره‌های آموزش از راه دور تقویم زمستان ۹۹ که در دوره های آموزشی بانکداری الکترونیک و گزارش نویسی و مکاتبات اداری موفق به شرکت در آزمون نهایی نشده اند یا بنابر مشکلات پیش آمده نتوانسته اند حد نصاب لازم برای قبولی کسب نمایند می توانند روز دوشنبه مورخ 99/12/11 ساعت 10 تا 10:30 در آزمون بانکداری الکترونیک و ساعت 11 تا 11:30 در آزمون گزارش نویسی و مکاتبات با مراجعه به سایت https://lms-cbi.com  شرکت نمایند.
                
                لازم به ذکر است که زمان شرکت در آزمون های مزبور تمدید نخواهد شد.
                
                 
                
                 اداره آموزش و مطالعات نیروی انسانی`,
                date: ' 1399/12/02',
                summary: 'راه دور تقویم زمستان ۹۹ که در دوره های آموزشی',
                imageUrl: '/assets/18129912.jpg',
                images: [
                    {
                        imageUrl: '/assets/payamBankBasij.jpg',
                        alt: 'other images 1'
                    }
                ],
                view: 0
            },
            5: {
                id: 5,
                title:'	اوضاع کرونا در گفت و گو با دکتر هاشمیان رئیس ICU بیمارستان مسیح دانشوری',
                content: `به ‌اطلاع کليه ادارات مستقر در ساختمان ميرداماد مي‌رساند، به علت انجام تعميرات، گاز مجموعه روز سه شنبه مورخ 05‏‏/12‏‏/99 از ساعت 9 الی 18 قطع خواهد شد `,
                date: '1399/12/05',
                summary: 'ساند، به علت انجام تعميرات، گاز مجموعه',
                imageUrl: '/assets/18129917.jpg',
                images: [
                    {
                        imageUrl: '/assets/payamBankBasij.jpg',
                        alt: 'other images 1'
                    },{
                        imageUrl: '/assets/18129917.jpg',
                        alt: 'other images 2'
                    }
                ],
                view: 0
            },
            6: {
                id: 6,
                title: '	دستورالعمل رعایت فاصله فیزیکی در دوران شیوع کرونا',
                content: `قیام مردم تبریز در ۲۹ بهمن ۱۳۵۶ خورشیدی علیه محمدرضا پهلوی یکی از وقایع مهم تاریخ معاصر ایران به شمار می‌رود.
    
                در این حادثه که در طی آن انقلابیون تبریز به مناسبت چهلمین روز کشته شدگان ماجرای ۱۹ دی قم، دست به تظاهرات گسترده زده بسیاری از هموطنانمان به شهادت رسیدند.
                
                برای آشنایی بیشتر با `,
                date: '1399/11/29',
                summary: 'برای آشنایی بیشتر با این واقعه، شما را به دیدن این کلیپ تصویری دعوت می‌کنی',
                imageUrl: '',
                images: [],
                view: 0
            },
            7: {
                id: 7,
                title: 'گرامیداشت قیام مردم تبریز',
                content: `قیام مردم تبریز در ۲۹ بهمن ۱۳۵۶ خورشیدی علیه محمدرضا پهلوی یکی از وقایع مهم تاریخ معاصر ایران به شمار می‌رود.
    
                در این حادثه که در طی آن انقلابیون تبریز به مناسبت چهلمین روز کشته شدگان ماجرای ۱۹ دی قم، دست به تظاهرات گسترده زده بسیاری از هموطنانمان به شهادت رسیدند.
                
                برای آشنایی بیشتر با این واقعه، شما را به دیدن این کلیپ تصویری دعوت می‌کنیم.
                
                برای دریافت کلیپ اینجا کلیک کنید.
                
                امور ایثارگران بانک مرکزی`,
                date: '1399/11/29',
                summary: 'روز کشته شدگان ماجرای ۱۹ دی قم، دست ب',
                imageUrl: '',
                images: [],
                view: 0
            },
            8: {
                id: 8,
                title: 'برگزاری آزمون های آنلاین مهارت های هفتگانه ICDL',
                content: `قابل توجه همکاران گرامی
    
    
                به اطلاع کارکنانی که تاکنون موفق به شرکت در آزمون‌ مهارت‌های هفتگانه راهبری رایانه (ICDL) نشده‌اند می‌رساند با توجه به شرایط پاندمی کرونا و مشکلاتی که در برگزاری آزمون‌های حضوری برای موسسات آموزشی  به وجود آمده است، این اداره در نظر دارد با همکاری "شرکت دانش و فناوری بامداد" نسبت به برگزاری آزمون به صورت آنلاین اقدام نماید.
                
                همکاران گرامی می‌توانند برای شرکت در آزمون‌های مزبور به صورت آنلاین، مراحل ثبت نام آزمون و دسترسی به محتوا را از طریق سایت دانش و فناوری بامداد به آدرس http://cbi.nimkatonline.com تکمیل نمایند.
                
                نکات قابل توجه:
                
                1.      همکارانی که فقط تمایل به شرکت در آزمون مهارت‌های هفتگانه را دارند (بدون مطالعه محتوا)، می‌توانند بلافاصله بعد از ثبت نام و ایجاد دسترسی برای آن‌ها توسط شرکت در آزمون مهارت‌ها شرکت نمایند.
                
                2.      همکارانی که تمایل به مطالعه محتوا به همراه آزمون مهارت‌ها را دارند می‌توانند بعد از مطالعه ۵۰٪ محتوای مهارت‌ها در آزمون مورد نظر شرکت نمایند.
                
                3.      فایل راهنمای نحوه ثبت‌نام و شرکت در آزمون مهارت‌ها در سایت شرکت قابل مطالعه و دانلود می‌باشد.
                
                4.      اپلیکیشن اندرویدی برای مطالعه محتوا و آزمون مهارت‌ها از طریق سایت شرکت قابل دانلود می‌باشد.
                
                5.      گواهینامه دیجیتال هر مهارت پس از قبولی فراگیر، در سامانه شرکت قابل دانلود می‌باشد.
                
                همچنین با هماهنگی به عمل آمده با اداره زیرساخت و پشتیبانی فناوری اطلاعات دسترسی به سایت شرکت دانش و فناوری بامداد به آدرس اعلام شده، برای همه همکاران فراهم شده است و از حجم روزانه اینترنت همکاران کاسته نخواهد شد.
                
                تلفن پشتیبانی شرکت دانش و فناوری بامداد برای هرگونه سوال و راهنمایی: 91300919 – داخلی 1 -  سرکار خانم کارگر
                
                
                
                
                با آرزوی موفقیت برای تمامی فراگیران
                
                اداره آموزش و مطالعات نیروی انسانی`,
                date: '1399/11/27',
                summary: 'به اطلاع کارکنانی که تاکنون موفق به شرکت در آز',
                imageUrl: '',
                images: [],
                view: 0
            },
            9: {
                id: 9,
                title: 'آگهي دعوت به همکاري اداره حراست بانک ها و موسسات پولی غیربانکی',
                content: ` آگهي دعوت به همکاري
    
                اداره حراست بانک‌ها و موسسات پولی غیربانکی به منظور تکميل نيروي انساني خود از ميان همکاران واجد شرایط (به استثنای کارکنان واحدهای تولیدی)، مسلط به مهارت‌های هفت گانه ICDL و کلیه امور مربوط به اتوماسیون اداری و امور دفتری، با مدرک تحصیلی دیپلم یا کاردانی و  کارشناسی جهت تصدي سمت "مسئول امور دفتری" دعوت به همکاري مي‌نمايد.
                 متقاضيان محترم مي‌توانند جهت کسب اطلاعات بيشتر با شماره تلفن‌ 29952580 تماس حاصل نموده و در صورت تمایل درخواست های خود را به دفتر آن اداره ارسال دارند.`,
                date: ' 1399/11/26',
                summary: '29952580 تماس حاصل نموده و در صورت تمایل درخواست های خود را به دفتر',
                imageUrl: '/assets/payamBankBasij.jpg',
                images: [],
                view: 0
            },
            10: {
                id: 10,
                title: 'اطلاعیه اداره حسابداری کل و بودجه در خصوص تسویه تنخواه پذیرایی ادارات بانک',
                content: `ادارات بانک مرکزی ج.ا.ا
                احتراماً، خواهشمند است دستور فرمایید حداکثر تا پایان وقت اداری 14‏/12‏/1399 نسبت به ارسال مدارک تسویه تنخواه‌گردان پذیرایی سال 1399  پس از تأیید مدیرکل حوزه
                
                 مربوطه به اداره تدارکات اقدام کنند. یادآور می شود مبلغ مازاد تنخواه گردان دریافتی به حساب تنخواه گردان (1529) نزد اداره معاملات ریالی بدون هرگونه گرد کردن مبالغ
                
                 واریز شود.‏`,
                
                date: '1399/12/11',
                summary: `دارات بانک مرکزی ج.ا.ا
                احتراماً، خواهشمند است دستور فرمایید حداکثر تا پایان وقت اداری 14‏/12‏/1399 نسبت به ارسال مدارک تسویه تنخواه‌گردان پذیرایی سال 1399  پس از تأیید مدیرکل حوزه
                
                 مربوطه به اداره تدارکات اقدام کنند.`,
                imageUrl: '/assets/payamBankBasij.jpg',
                images: [],
                view: 0
            },
            11: {
                id: 11,
                title: 'سالروز وفات حضرت زینب کبری سلام الله علیها بر عموم شیعیان تسلیت باد',
                content: `سالروز وفات حضرت زینب کبری سلام الله علیها بر عموم شیعیان تسلیت باد
    
                اداره روابط عمومی`,
                date: '1399/12/09',
                summary: '',
                imageUrl: '/assets/payamBankBasij.jpg',
                view: 0,
                images: []
            },
            12: {
                id: 12,
                title: 'ولادت حضرت علی (ع) و روز پدر گرامی باد',
                content: `فرا رسیدن 13رجب، سالروز ولادت مولی الموحدین، امیرالمومنین،  مولود کعبه  حضرت علی(ع) و روز پدربر عاشقان آن حضرت مبارک باد.
    
                برای مشاهده نماهنگ اینجا کلیک بفرمایید
                
                `,
                date: '1399/12/06',
                summary: '',
                imageUrl: '/assets/payamBankBasij.jpg',
                view: 0,
                images: []
            },
            13: {
                id: 13,
                title: 'تاریخ برگزاری آزمون مجدد دوره های بانکداری الکترونیک و گزارش نویسی و مکاتبات اداری- تقویم زمستان 99',
                content: `قابل توجه همکاران گرامی
    
     
    
                به آگاهی می‌رساند آن دسته از فراگیران دوره‌های آموزش از راه دور تقویم زمستان ۹۹ که در دوره های آموزشی بانکداری الکترونیک و گزارش نویسی و مکاتبات اداری موفق به شرکت در آزمون نهایی نشده اند یا بنابر مشکلات پیش آمده نتوانسته اند حد نصاب لازم برای قبولی کسب نمایند می توانند روز دوشنبه مورخ 99/12/11 ساعت 10 تا 10:30 در آزمون بانکداری الکترونیک و ساعت 11 تا 11:30 در آزمون گزارش نویسی و مکاتبات با مراجعه به سایت https://lms-cbi.com  شرکت نمایند.
                
                لازم به ذکر است که زمان شرکت در آزمون های مزبور تمدید نخواهد شد.
                
                 
                
                 اداره آموزش و مطالعات نیروی انسانی`,
                date: ' 1399/12/02',
                summary: '',
                imageUrl: '/assets/payamBankBasij.jpg',
                images: [],
                view: 0
            },
            14: {
                id: 14,
                title: 'قطع گاز در ساختمان ميرداماد',
                content: `به ‌اطلاع کليه ادارات مستقر در ساختمان ميرداماد مي‌رساند، به علت انجام تعميرات، گاز مجموعه روز سه شنبه مورخ 05‏‏/12‏‏/99 از ساعت 9 الی 18 قطع خواهد شد `,
                date: '1399/12/05',
                summary: '',
                imageUrl: '/assets/payamBankBasij.jpg',
                images: [],
                view: 0
            },
            15: {
                id: 15,
                title: `قیام مردم تبریز`,
                content: `قیام مردم تبریز در ۲۹ بهمن ۱۳۵۶ خورشیدی علیه محمدرضا پهلوی یکی از وقایع مهم تاریخ معاصر ایران به شمار می‌رود.
    
                در این حادثه که در طی آن انقلابیون تبریز به مناسبت چهلمین روز کشته شدگان ماجرای ۱۹ دی قم، دست به تظاهرات گسترده زده بسیاری از هموطنانمان به شهادت رسیدند.
                
                برای آشنایی بیشتر با `,
                date: '1399/11/29',
                summary: 'برای آشنایی بیشتر با این واقعه، شما را به دیدن این کلیپ تصویری دعوت می‌کنی',
                imageUrl: '/assets/payamBankBasij.jpg',
                images: [],
                view: 0
            },
            16: {
                id: 16,
                title: 'گرامیداشت قیام مردم تبریز',
                content: `قیام مردم تبریز در ۲۹ بهمن ۱۳۵۶ خورشیدی علیه محمدرضا پهلوی یکی از وقایع مهم تاریخ معاصر ایران به شمار می‌رود.
    
                در این حادثه که در طی آن انقلابیون تبریز به مناسبت چهلمین روز کشته شدگان ماجرای ۱۹ دی قم، دست به تظاهرات گسترده زده بسیاری از هموطنانمان به شهادت رسیدند.
                
                برای آشنایی بیشتر با این واقعه، شما را به دیدن این کلیپ تصویری دعوت می‌کنیم.
                
                برای دریافت کلیپ اینجا کلیک کنید.
                
                امور ایثارگران بانک مرکزی`,
                date: '1399/11/29',
                summary: '',
                imageUrl: '/assets/payamBankBasij.jpg',
                images: [],
                view: 0
            },
            17: {
                id: 17,
                title: 'برگزاری آزمون های آنلاین مهارت های هفتگانه ICDL',
                content: `قابل توجه همکاران گرامی
    
    
                به اطلاع کارکنانی که تاکنون موفق به شرکت در آزمون‌ مهارت‌های هفتگانه راهبری رایانه (ICDL) نشده‌اند می‌رساند با توجه به شرایط پاندمی کرونا و مشکلاتی که در برگزاری آزمون‌های حضوری برای موسسات آموزشی  به وجود آمده است، این اداره در نظر دارد با همکاری "شرکت دانش و فناوری بامداد" نسبت به برگزاری آزمون به صورت آنلاین اقدام نماید.
                
                همکاران گرامی می‌توانند برای شرکت در آزمون‌های مزبور به صورت آنلاین، مراحل ثبت نام آزمون و دسترسی به محتوا را از طریق سایت دانش و فناوری بامداد به آدرس http://cbi.nimkatonline.com تکمیل نمایند.
                
                نکات قابل توجه:
                
                1.      همکارانی که فقط تمایل به شرکت در آزمون مهارت‌های هفتگانه را دارند (بدون مطالعه محتوا)، می‌توانند بلافاصله بعد از ثبت نام و ایجاد دسترسی برای آن‌ها توسط شرکت در آزمون مهارت‌ها شرکت نمایند.
                
                2.      همکارانی که تمایل به مطالعه محتوا به همراه آزمون مهارت‌ها را دارند می‌توانند بعد از مطالعه ۵۰٪ محتوای مهارت‌ها در آزمون مورد نظر شرکت نمایند.
                
                3.      فایل راهنمای نحوه ثبت‌نام و شرکت در آزمون مهارت‌ها در سایت شرکت قابل مطالعه و دانلود می‌باشد.
                
                4.      اپلیکیشن اندرویدی برای مطالعه محتوا و آزمون مهارت‌ها از طریق سایت شرکت قابل دانلود می‌باشد.
                
                5.      گواهینامه دیجیتال هر مهارت پس از قبولی فراگیر، در سامانه شرکت قابل دانلود می‌باشد.
                
                همچنین با هماهنگی به عمل آمده با اداره زیرساخت و پشتیبانی فناوری اطلاعات دسترسی به سایت شرکت دانش و فناوری بامداد به آدرس اعلام شده، برای همه همکاران فراهم شده است و از حجم روزانه اینترنت همکاران کاسته نخواهد شد.
                
                تلفن پشتیبانی شرکت دانش و فناوری بامداد برای هرگونه سوال و راهنمایی: 91300919 – داخلی 1 -  سرکار خانم کارگر
                
                
                
                
                با آرزوی موفقیت برای تمامی فراگیران
                
                اداره آموزش و مطالعات نیروی انسانی`,
                date: '1399/11/27',
                summary: '',
                imageUrl: '/assets/payamBankBasij.jpg',
                images: [],
                view: 0
            },
            18: {
                id: 18,
                title: 'آگهي دعوت به همکاري اداره حراست بانک ها و موسسات پولی غیربانکی',
                content: ` آگهي دعوت به همکاري
    
                اداره حراست بانک‌ها و موسسات پولی غیربانکی به منظور تکميل نيروي انساني خود از ميان همکاران واجد شرایط (به استثنای کارکنان واحدهای تولیدی)، مسلط به مهارت‌های هفت گانه ICDL و کلیه امور مربوط به اتوماسیون اداری و امور دفتری، با مدرک تحصیلی دیپلم یا کاردانی و  کارشناسی جهت تصدي سمت "مسئول امور دفتری" دعوت به همکاري مي‌نمايد.
                 متقاضيان محترم مي‌توانند جهت کسب اطلاعات بيشتر با شماره تلفن‌ 29952580 تماس حاصل نموده و در صورت تمایل درخواست های خود را به دفتر آن اداره ارسال دارند.`,
                date: ' 1399/11/26',
                summary: '',
                imageUrl: '/assets/payamBankBasij.jpg',
                images: [],
                view: 0
            }
        }
    },
    special: {
        tempTitle: 'special',
            title: 'اعلانات ویژه',
            linkUrl: '/announcements/special',
            content: {
                1: {
                    id: 1,
                    title: 'اطلاعیه اداره حسابداری کل و بودجه در خصوص تسویه تنخواه پذیرایی ادارات بانک',
                    content: `ادارات بانک مرکزی ج.ا.ا
                    احتراماً، خواهشمند است دستور فرمایید حداکثر تا پایان وقت اداری 14‏/12‏/1399 نسبت به ارسال مدارک تسویه تنخواه‌گردان پذیرایی سال 1399  پس از تأیید مدیرکل حوزه
                    
                     مربوطه به اداره تدارکات اقدام کنند. یادآور می شود مبلغ مازاد تنخواه گردان دریافتی به حساب تنخواه گردان (1529) نزد اداره معاملات ریالی بدون هرگونه گرد کردن مبالغ
                    
                     واریز شود.‏`,
                    
                    date: '1399/12/11',
                    summary: `دارات بانک مرکزی ج.ا.ا
                    احتراماً، خواهشمند است دستور فرمایید حداکثر تا پایان وقت اداری 14‏/12‏/1399 نسبت به ارسال مدارک تسویه تنخواه‌گردان پذیرایی سال 1399  پس از تأیید مدیرکل حوزه
                    
                     مربوطه به اداره تدارکات اقدام کنند.`,
                    imageUrl: '/assets/_MG_2120-Pano.jpg',
                    images: [
                                {
                                    imageUrl: '/assets/payamBankBasij.jpg',
                                    alt: 'other images 1'
                                },{
                                    imageUrl: '/assets/18129912.jpg',
                                    alt: 'other images 2'
                                },{
                                    imageUrl: '/assets/18129916.jpg',
                                    alt: 'other images 3'
                                },{
                                    imageUrl: '/assets/18129917.jpg',
                                    alt: 'other images 4'
                                },
                            ],
                    view: 0
                },
                2: {
                    id: 2,
                    title: 'سالروز وفات حضرت زینب کبری سلام الله علیها بر عموم شیعیان تسلیت باد',
                    content: `سالروز وفات حضرت زینب کبری سلام الله علیها بر عموم شیعیان تسلیت باد
        
                    اداره روابط عمومی`,
                    date: '1399/12/09',
                    summary: 'سالروز وفات حضرت زینب کبری سلام الله علیها بر عموم شیعیان تسلیت باد',
                    imageUrl: '/assets/18129917.jpg',
                    view: 0,
                    images: []
                },
                3: {
                    id: 3,
                    title: 'ولادت حضرت علی (ع) و روز پدر گرامی باد',
                    content: `فرا رسیدن 13رجب، سالروز ولادت مولی الموحدین، امیرالمومنین،  مولود کعبه  حضرت علی(ع) و روز پدربر عاشقان آن حضرت مبارک باد.
        
                    برای مشاهده نماهنگ اینجا کلیک بفرمایید
                    
                    `,
                    date: '1399/12/06',
                    summary: 'فرا رسیدن 13رجب، سالروز ولادت مولی الموحدین، امیرالمومنین،  مولود کعبه  حضرت علی(ع) و روز پدربر عاشقان آن ',
                    imageUrl: '/assets/18129916.jpg',
                    view: 0,
                    images: []
                },
                4: {
                    id: 4,
                    title: 'تاریخ برگزاری آزمون مجدد دوره های بانکداری الکترونیک و گزارش نویسی و مکاتبات اداری- تقویم زمستان 99',
                    content: `قابل توجه همکاران گرامی
        
         
        
                    به آگاهی می‌رساند آن دسته از فراگیران دوره‌های آموزش از راه دور تقویم زمستان ۹۹ که در دوره های آموزشی بانکداری الکترونیک و گزارش نویسی و مکاتبات اداری موفق به شرکت در آزمون نهایی نشده اند یا بنابر مشکلات پیش آمده نتوانسته اند حد نصاب لازم برای قبولی کسب نمایند می توانند روز دوشنبه مورخ 99/12/11 ساعت 10 تا 10:30 در آزمون بانکداری الکترونیک و ساعت 11 تا 11:30 در آزمون گزارش نویسی و مکاتبات با مراجعه به سایت https://lms-cbi.com  شرکت نمایند.
                    
                    لازم به ذکر است که زمان شرکت در آزمون های مزبور تمدید نخواهد شد.
                    
                     
                    
                     اداره آموزش و مطالعات نیروی انسانی`,
                    date: ' 1399/12/02',
                    summary: 'راه دور تقویم زمستان ۹۹ که در دوره های آموزشی',
                    imageUrl: '/assets/18129912.jpg',
                    images: [
                        {
                            imageUrl: '/assets/payamBankBasij.jpg',
                            alt: 'other images 1'
                        }
                    ],
                    view: 0
                },
                5: {
                    id: 5,
                    title: 'قطع گاز در ساختمان ميرداماد',
                    content: `به ‌اطلاع کليه ادارات مستقر در ساختمان ميرداماد مي‌رساند، به علت انجام تعميرات، گاز مجموعه روز سه شنبه مورخ 05‏‏/12‏‏/99 از ساعت 9 الی 18 قطع خواهد شد `,
                    date: '1399/12/05',
                    summary: 'ساند، به علت انجام تعميرات، گاز مجموعه',
                    imageUrl: '/assets/18129917.jpg',
                    images: [
                        {
                            imageUrl: '/assets/payamBankBasij.jpg',
                            alt: 'other images 1'
                        },{
                            imageUrl: '/assets/18129917.jpg',
                            alt: 'other images 2'
                        }
                    ],
                    view: 0
                },
                6: {
                    id: 6,
                    title: `قیام مردم تبریز`,
                    content: `قیام مردم تبریز در ۲۹ بهمن ۱۳۵۶ خورشیدی علیه محمدرضا پهلوی یکی از وقایع مهم تاریخ معاصر ایران به شمار می‌رود.
        
                    در این حادثه که در طی آن انقلابیون تبریز به مناسبت چهلمین روز کشته شدگان ماجرای ۱۹ دی قم، دست به تظاهرات گسترده زده بسیاری از هموطنانمان به شهادت رسیدند.
                    
                    برای آشنایی بیشتر با `,
                    date: '1399/11/29',
                    summary: 'برای آشنایی بیشتر با این واقعه، شما را به دیدن این کلیپ تصویری دعوت می‌کنی',
                    imageUrl: '',
                    images: [],
                    view: 0
                },
                7: {
                    id: 7,
                    title: 'گرامیداشت قیام مردم تبریز',
                    content: `قیام مردم تبریز در ۲۹ بهمن ۱۳۵۶ خورشیدی علیه محمدرضا پهلوی یکی از وقایع مهم تاریخ معاصر ایران به شمار می‌رود.
        
                    در این حادثه که در طی آن انقلابیون تبریز به مناسبت چهلمین روز کشته شدگان ماجرای ۱۹ دی قم، دست به تظاهرات گسترده زده بسیاری از هموطنانمان به شهادت رسیدند.
                    
                    برای آشنایی بیشتر با این واقعه، شما را به دیدن این کلیپ تصویری دعوت می‌کنیم.
                    
                    برای دریافت کلیپ اینجا کلیک کنید.
                    
                    امور ایثارگران بانک مرکزی`,
                    date: '1399/11/29',
                    summary: 'روز کشته شدگان ماجرای ۱۹ دی قم، دست ب',
                    imageUrl: '',
                    images: [],
                    view: 0
                },
                8: {
                    id: 8,
                    title: 'برگزاری آزمون های آنلاین مهارت های هفتگانه ICDL',
                    content: `قابل توجه همکاران گرامی
        
        
                    به اطلاع کارکنانی که تاکنون موفق به شرکت در آزمون‌ مهارت‌های هفتگانه راهبری رایانه (ICDL) نشده‌اند می‌رساند با توجه به شرایط پاندمی کرونا و مشکلاتی که در برگزاری آزمون‌های حضوری برای موسسات آموزشی  به وجود آمده است، این اداره در نظر دارد با همکاری "شرکت دانش و فناوری بامداد" نسبت به برگزاری آزمون به صورت آنلاین اقدام نماید.
                    
                    همکاران گرامی می‌توانند برای شرکت در آزمون‌های مزبور به صورت آنلاین، مراحل ثبت نام آزمون و دسترسی به محتوا را از طریق سایت دانش و فناوری بامداد به آدرس http://cbi.nimkatonline.com تکمیل نمایند.
                    
                    نکات قابل توجه:
                    
                    1.      همکارانی که فقط تمایل به شرکت در آزمون مهارت‌های هفتگانه را دارند (بدون مطالعه محتوا)، می‌توانند بلافاصله بعد از ثبت نام و ایجاد دسترسی برای آن‌ها توسط شرکت در آزمون مهارت‌ها شرکت نمایند.
                    
                    2.      همکارانی که تمایل به مطالعه محتوا به همراه آزمون مهارت‌ها را دارند می‌توانند بعد از مطالعه ۵۰٪ محتوای مهارت‌ها در آزمون مورد نظر شرکت نمایند.
                    
                    3.      فایل راهنمای نحوه ثبت‌نام و شرکت در آزمون مهارت‌ها در سایت شرکت قابل مطالعه و دانلود می‌باشد.
                    
                    4.      اپلیکیشن اندرویدی برای مطالعه محتوا و آزمون مهارت‌ها از طریق سایت شرکت قابل دانلود می‌باشد.
                    
                    5.      گواهینامه دیجیتال هر مهارت پس از قبولی فراگیر، در سامانه شرکت قابل دانلود می‌باشد.
                    
                    همچنین با هماهنگی به عمل آمده با اداره زیرساخت و پشتیبانی فناوری اطلاعات دسترسی به سایت شرکت دانش و فناوری بامداد به آدرس اعلام شده، برای همه همکاران فراهم شده است و از حجم روزانه اینترنت همکاران کاسته نخواهد شد.
                    
                    تلفن پشتیبانی شرکت دانش و فناوری بامداد برای هرگونه سوال و راهنمایی: 91300919 – داخلی 1 -  سرکار خانم کارگر
                    
                    
                    
                    
                    با آرزوی موفقیت برای تمامی فراگیران
                    
                    اداره آموزش و مطالعات نیروی انسانی`,
                    date: '1399/11/27',
                    summary: 'به اطلاع کارکنانی که تاکنون موفق به شرکت در آز',
                    imageUrl: '',
                    images: [],
                    view: 0
                },
                9: {
                    id: 9,
                    title: 'آگهي دعوت به همکاري اداره حراست بانک ها و موسسات پولی غیربانکی',
                    content: ` آگهي دعوت به همکاري
        
                    اداره حراست بانک‌ها و موسسات پولی غیربانکی به منظور تکميل نيروي انساني خود از ميان همکاران واجد شرایط (به استثنای کارکنان واحدهای تولیدی)، مسلط به مهارت‌های هفت گانه ICDL و کلیه امور مربوط به اتوماسیون اداری و امور دفتری، با مدرک تحصیلی دیپلم یا کاردانی و  کارشناسی جهت تصدي سمت "مسئول امور دفتری" دعوت به همکاري مي‌نمايد.
                     متقاضيان محترم مي‌توانند جهت کسب اطلاعات بيشتر با شماره تلفن‌ 29952580 تماس حاصل نموده و در صورت تمایل درخواست های خود را به دفتر آن اداره ارسال دارند.`,
                    date: ' 1399/11/26',
                    summary: '29952580 تماس حاصل نموده و در صورت تمایل درخواست های خود را به دفتر',
                    imageUrl: '/assets/payamBankBasij.jpg',
                    images: [],
                    view: 0
                },
                10: {
                    id: 10,
                    title: 'اطلاعیه اداره حسابداری کل و بودجه در خصوص تسویه تنخواه پذیرایی ادارات بانک',
                    content: `ادارات بانک مرکزی ج.ا.ا
                    احتراماً، خواهشمند است دستور فرمایید حداکثر تا پایان وقت اداری 14‏/12‏/1399 نسبت به ارسال مدارک تسویه تنخواه‌گردان پذیرایی سال 1399  پس از تأیید مدیرکل حوزه
                    
                     مربوطه به اداره تدارکات اقدام کنند. یادآور می شود مبلغ مازاد تنخواه گردان دریافتی به حساب تنخواه گردان (1529) نزد اداره معاملات ریالی بدون هرگونه گرد کردن مبالغ
                    
                     واریز شود.‏`,
                    
                    date: '1399/12/11',
                    summary: `دارات بانک مرکزی ج.ا.ا
                    احتراماً، خواهشمند است دستور فرمایید حداکثر تا پایان وقت اداری 14‏/12‏/1399 نسبت به ارسال مدارک تسویه تنخواه‌گردان پذیرایی سال 1399  پس از تأیید مدیرکل حوزه
                    
                     مربوطه به اداره تدارکات اقدام کنند.`,
                    imageUrl: '/assets/payamBankBasij.jpg',
                    images: [],
                    view: 0
                },
                11: {
                    id: 11,
                    title: 'سالروز وفات حضرت زینب کبری سلام الله علیها بر عموم شیعیان تسلیت باد',
                    content: `سالروز وفات حضرت زینب کبری سلام الله علیها بر عموم شیعیان تسلیت باد
        
                    اداره روابط عمومی`,
                    date: '1399/12/09',
                    summary: '',
                    imageUrl: '/assets/payamBankBasij.jpg',
                    view: 0,
                    images: []
                },
                12: {
                    id: 12,
                    title: 'ولادت حضرت علی (ع) و روز پدر گرامی باد',
                    content: `فرا رسیدن 13رجب، سالروز ولادت مولی الموحدین، امیرالمومنین،  مولود کعبه  حضرت علی(ع) و روز پدربر عاشقان آن حضرت مبارک باد.
        
                    برای مشاهده نماهنگ اینجا کلیک بفرمایید
                    
                    `,
                    date: '1399/12/06',
                    summary: '',
                    imageUrl: '/assets/payamBankBasij.jpg',
                    view: 0,
                    images: []
                },
                13: {
                    id: 13,
                    title: 'تاریخ برگزاری آزمون مجدد دوره های بانکداری الکترونیک و گزارش نویسی و مکاتبات اداری- تقویم زمستان 99',
                    content: `قابل توجه همکاران گرامی
        
         
        
                    به آگاهی می‌رساند آن دسته از فراگیران دوره‌های آموزش از راه دور تقویم زمستان ۹۹ که در دوره های آموزشی بانکداری الکترونیک و گزارش نویسی و مکاتبات اداری موفق به شرکت در آزمون نهایی نشده اند یا بنابر مشکلات پیش آمده نتوانسته اند حد نصاب لازم برای قبولی کسب نمایند می توانند روز دوشنبه مورخ 99/12/11 ساعت 10 تا 10:30 در آزمون بانکداری الکترونیک و ساعت 11 تا 11:30 در آزمون گزارش نویسی و مکاتبات با مراجعه به سایت https://lms-cbi.com  شرکت نمایند.
                    
                    لازم به ذکر است که زمان شرکت در آزمون های مزبور تمدید نخواهد شد.
                    
                     
                    
                     اداره آموزش و مطالعات نیروی انسانی`,
                    date: ' 1399/12/02',
                    summary: '',
                    imageUrl: '/assets/payamBankBasij.jpg',
                    images: [],
                    view: 0
                },
                14: {
                    id: 14,
                    title: 'قطع گاز در ساختمان ميرداماد',
                    content: `به ‌اطلاع کليه ادارات مستقر در ساختمان ميرداماد مي‌رساند، به علت انجام تعميرات، گاز مجموعه روز سه شنبه مورخ 05‏‏/12‏‏/99 از ساعت 9 الی 18 قطع خواهد شد `,
                    date: '1399/12/05',
                    summary: '',
                    imageUrl: '/assets/payamBankBasij.jpg',
                    images: [],
                    view: 0
                },
                15: {
                    id: 15,
                    title: `قیام مردم تبریز`,
                    content: `قیام مردم تبریز در ۲۹ بهمن ۱۳۵۶ خورشیدی علیه محمدرضا پهلوی یکی از وقایع مهم تاریخ معاصر ایران به شمار می‌رود.
        
                    در این حادثه که در طی آن انقلابیون تبریز به مناسبت چهلمین روز کشته شدگان ماجرای ۱۹ دی قم، دست به تظاهرات گسترده زده بسیاری از هموطنانمان به شهادت رسیدند.
                    
                    برای آشنایی بیشتر با `,
                    date: '1399/11/29',
                    summary: 'برای آشنایی بیشتر با این واقعه، شما را به دیدن این کلیپ تصویری دعوت می‌کنی',
                    imageUrl: '/assets/payamBankBasij.jpg',
                    images: [],
                    view: 0
                },
                16: {
                    id: 16,
                    title: 'گرامیداشت قیام مردم تبریز',
                    content: `قیام مردم تبریز در ۲۹ بهمن ۱۳۵۶ خورشیدی علیه محمدرضا پهلوی یکی از وقایع مهم تاریخ معاصر ایران به شمار می‌رود.
        
                    در این حادثه که در طی آن انقلابیون تبریز به مناسبت چهلمین روز کشته شدگان ماجرای ۱۹ دی قم، دست به تظاهرات گسترده زده بسیاری از هموطنانمان به شهادت رسیدند.
                    
                    برای آشنایی بیشتر با این واقعه، شما را به دیدن این کلیپ تصویری دعوت می‌کنیم.
                    
                    برای دریافت کلیپ اینجا کلیک کنید.
                    
                    امور ایثارگران بانک مرکزی`,
                    date: '1399/11/29',
                    summary: '',
                    imageUrl: '/assets/payamBankBasij.jpg',
                    images: [],
                    view: 0
                },
                17: {
                    id: 17,
                    title: 'برگزاری آزمون های آنلاین مهارت های هفتگانه ICDL',
                    content: `قابل توجه همکاران گرامی
        
        
                    به اطلاع کارکنانی که تاکنون موفق به شرکت در آزمون‌ مهارت‌های هفتگانه راهبری رایانه (ICDL) نشده‌اند می‌رساند با توجه به شرایط پاندمی کرونا و مشکلاتی که در برگزاری آزمون‌های حضوری برای موسسات آموزشی  به وجود آمده است، این اداره در نظر دارد با همکاری "شرکت دانش و فناوری بامداد" نسبت به برگزاری آزمون به صورت آنلاین اقدام نماید.
                    
                    همکاران گرامی می‌توانند برای شرکت در آزمون‌های مزبور به صورت آنلاین، مراحل ثبت نام آزمون و دسترسی به محتوا را از طریق سایت دانش و فناوری بامداد به آدرس http://cbi.nimkatonline.com تکمیل نمایند.
                    
                    نکات قابل توجه:
                    
                    1.      همکارانی که فقط تمایل به شرکت در آزمون مهارت‌های هفتگانه را دارند (بدون مطالعه محتوا)، می‌توانند بلافاصله بعد از ثبت نام و ایجاد دسترسی برای آن‌ها توسط شرکت در آزمون مهارت‌ها شرکت نمایند.
                    
                    2.      همکارانی که تمایل به مطالعه محتوا به همراه آزمون مهارت‌ها را دارند می‌توانند بعد از مطالعه ۵۰٪ محتوای مهارت‌ها در آزمون مورد نظر شرکت نمایند.
                    
                    3.      فایل راهنمای نحوه ثبت‌نام و شرکت در آزمون مهارت‌ها در سایت شرکت قابل مطالعه و دانلود می‌باشد.
                    
                    4.      اپلیکیشن اندرویدی برای مطالعه محتوا و آزمون مهارت‌ها از طریق سایت شرکت قابل دانلود می‌باشد.
                    
                    5.      گواهینامه دیجیتال هر مهارت پس از قبولی فراگیر، در سامانه شرکت قابل دانلود می‌باشد.
                    
                    همچنین با هماهنگی به عمل آمده با اداره زیرساخت و پشتیبانی فناوری اطلاعات دسترسی به سایت شرکت دانش و فناوری بامداد به آدرس اعلام شده، برای همه همکاران فراهم شده است و از حجم روزانه اینترنت همکاران کاسته نخواهد شد.
                    
                    تلفن پشتیبانی شرکت دانش و فناوری بامداد برای هرگونه سوال و راهنمایی: 91300919 – داخلی 1 -  سرکار خانم کارگر
                    
                    
                    
                    
                    با آرزوی موفقیت برای تمامی فراگیران
                    
                    اداره آموزش و مطالعات نیروی انسانی`,
                    date: '1399/11/27',
                    summary: '',
                    imageUrl: '/assets/payamBankBasij.jpg',
                    images: [],
                    view: 0
                },
                18: {
                    id: 18,
                    title: 'آگهي دعوت به همکاري اداره حراست بانک ها و موسسات پولی غیربانکی',
                    content: ` آگهي دعوت به همکاري
        
                    اداره حراست بانک‌ها و موسسات پولی غیربانکی به منظور تکميل نيروي انساني خود از ميان همکاران واجد شرایط (به استثنای کارکنان واحدهای تولیدی)، مسلط به مهارت‌های هفت گانه ICDL و کلیه امور مربوط به اتوماسیون اداری و امور دفتری، با مدرک تحصیلی دیپلم یا کاردانی و  کارشناسی جهت تصدي سمت "مسئول امور دفتری" دعوت به همکاري مي‌نمايد.
                     متقاضيان محترم مي‌توانند جهت کسب اطلاعات بيشتر با شماره تلفن‌ 29952580 تماس حاصل نموده و در صورت تمایل درخواست های خود را به دفتر آن اداره ارسال دارند.`,
                    date: ' 1399/11/26',
                    summary: '',
                    imageUrl: '/assets/payamBankBasij.jpg',
                    images: [],
                    view: 0
                }
            }
        }
}